"x-western" 			= "欧米";
"x-central-euro" 	= "中欧";
"x-cyrillic" 			= "キリル文字";
"x-baltic" 				= "バルト諸語";
"el" 							= "ギリシャ語";
"tr" 							= "トルコ語";
"he" 							= "ヘブライ語";
"ar" 							= "アラビア語";
"ko" 							= "韓国語";
"th" 							= "タイ語";
"zh-TW" 					= "繁体字中国語（台湾）";
"zh-HK" 					= "繁体字中国語（香港）";
"zh-CN" 					= "簡体字中国語";
"ja" 							= "日本語";
"x-unicode" 			= "Unicode";
"x-user-def" 			= "ユーザ設定";
